[Balance.Iris_PawnBalance_SpiderantChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="heavy conversation")

[Balance.Iris_PawnBalance_SpiderantFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="An error occurred")
PlayThroughs[1]=(DisplayName="the ant")

[Balance.Iris_PawnBalance_Spiderantking AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="real ants")
PlayThroughs[1]=(DisplayName="The ant is the leader")

[Balance.Iris_PawnBalance_SpiderantKnight AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Spider Ant Templar")
PlayThroughs[1]=(DisplayName="spider before the century")

[Balance.Iris_PawnBalance_SpiderantPoison AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="It is dangerous.")
PlayThroughs[1]=(DisplayName="story")

[Balance.Iris_PawnBalance_SpiderantQueen AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The spider queen")
PlayThroughs[1]=(DisplayName="spider ant matriarch")

[Balance.Iris_PawnBalance_SpiderantRoyalGuard AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Take care of the ants")
PlayThroughs[1]=(DisplayName="Praetorian Spider Ant")

[Balance.Iris_PawnBalance_SpiderantScorch AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="happiness")

[Balance.Iris_PawnBalance_SpiderantSlagged AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="to cover insects")

[Balance.Iris_PawnBalance_SpiderantSoldier AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He is a former soldier")
PlayThroughs[1]=(DisplayName="Go through the steps")

[Balance.Iris_PawnBalance_SpiderantSpiderling AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="baby spider")
PlayThroughs[1]=(DisplayName="little spider")

[Balance.Iris_PawnBalance_SpiderantWarrior AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="unbelievable")
PlayThroughs[1]=(DisplayName="rent spiders")

[Balance.Iris_PawnBalance_SpiderantWorker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="a nurse")
PlayThroughs[1]=(DisplayName="Order for communication")

